tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "bash"
brew "bash-completion@2"
brew "coreutils"
brew "docker", link: false
brew "elixir"
brew "findutils"
brew "fish"
brew "git"
brew "gnu-sed"
brew "gnu-tar"
brew "gnupg"
brew "grep"
brew "lua"
brew "hub"
brew "jq"
brew "kakoune"
brew "libpq"
brew "moreutils"
brew "n"
brew "openssh"
brew "pandoc"
brew "php"
brew "python"
brew "ruby-build"
brew "rbenv"
brew "ripgrep"
brew "rlwrap"
brew "screen"
brew "tree"
brew "vim"
brew "wget"
brew "heroku/brew/heroku"
cask "1password-cli"
cask "anki"
cask "deluge"
cask "docker"
cask "dropbox"
cask "emacs"
cask "firefox"
cask "google-chrome"
cask "google-chrome-canary"
cask "intellij-idea"
cask "iterm2"
cask "java"
cask "karabiner-elements"
cask "ngrok"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-csv"
cask "quicklook-json"
cask "quicklookase"
cask "suspicious-package"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "webpquicklook"
cask "xquartz"
